[
  "recent-files-obsidian",
  "nldates-obsidian",
  "calendar",
  "dataview",
  "obsidian-banners",
  "homepage",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "language-translator",
  "obsidian-reminder-plugin",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-git"
]